{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2019-02-06T14:57:09.618Z",
            "updatedAt": "2019-04-16T09:10:10.566Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-04-16T13:53:05.351Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "florelidolff",
            "createdBy": "CharlotteRitzmann"
        },
        "ref": "dis_EJWxN1NNI",
        "universalRef": "dis_EJWxN1NNI",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_EkEgtTtwL"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "2",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "draft"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Being a leader",
            "coverDescription": "In this course, you’ll learn that managers don’t necessarily need a powerful magnetic personality to effectively lead their people. What’s more important is an awareness of how leadership depends on an ability to motivate people. You will also learn that as the majority of your decisions affect people or a future of a project, a case, a work schedule or a maintenance plan, all your decisions are vital; vital to the work in hand and the people doing the work."
        },
        "fr": {
            "name": "Devenir un leader",
            "coverDescription": "Dans ce cours, vous apprendrez que les managers n’ont pas nécessairement besoin d’une forte personnalité magnétique pour diriger efficacement leurs collaborateurs. Le plus important est d'avoir conscience que le leadership dépend de la capacité à motiver les gens. Vous apprendrez également que, dans la mesure où la majorité de vos décisions affectent les gens ou l’avenir d’un projet, d'une affaire, d'un calendrier de travail ou d'un plan de maintenance, toutes vos décisions sont vitales - vitales pour le travail en cours et pour les personnes qui le font."
        },
        "de": {
            "name": "Ein Leader sein",
            "coverDescription": "In diesem Kurs erfahren Sie, dass Manager nicht unbedingt eine starke magnetische Persönlichkeit benötigen, um ihre Mitarbeiter effektiv zu führen. Wichtiger ist ein Bewusstsein dafür, wie Führung von der Fähigkeit abhängig ist, Menschen zu motivieren. Sie werden auch lernen, dass alle Ihre Entscheidungen von entscheidender Bedeutung sind, da sich die meisten Ihrer Entscheidungen auf Personen oder die Zukunft eines Projekts, eines Falls, eines Arbeitsplans oder eines Wartungsplans auswirken; entscheidend für die Arbeit in der Hand und die Menschen, die die Arbeit erledigen."
        },
        "th": {
            "name": "Being a leader",
            "coverDescription": "In this course, you’ll learn that managers don’t necessarily need a powerful magnetic personality to effectively lead their people. What’s more important is an awareness of how leadership depends on an ability to motivate people. You will also learn that as the majority of your decisions affect people or a future of a project, a case, a work schedule or a maintenance plan, all your decisions are vital; vital to the work in hand and the people doing the work."
        }
    }
}
