{
    "_deleted": true,
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2018-05-28T12:45:59.127Z",
            "updatedAt": "2018-07-03T08:38:53.893Z",
            "publishedAt": null,
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "ValentineMichaud",
            "createdBy": "CamilleT18",
            "taggedNewUntil": "2018-07-22T12:45:59.127Z",
            "coreBranch": "dunod"
        },
        "ref": "dis_Ek6h3OEc4",
        "universalRef": "dis_Ek6h3OEc4",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 20,
        "hidden": false,
        "draft": false,
        "cover": {
            "popularity": null,
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_VydlzERRN",
            "moreInfos": []
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_4kzliZY6V"
        ],
        "conditions": []
    },
    "locales": {
        "fr": {
            "name": "La pleine conscience au travail",
            "coverDescription": "Dans un monde du travail qui évolue vite, les collaborateurs doivent savoir s’adapter pour répondre aux besoins d’innovation et de compétitivité des entreprises. Rester agile peut néanmoins être source de pression et de stress. Dans ce cours, vous découvrirez la pleine conscience, une pratique de méditation qui trouve parfaitement sa place dans le cadre professionnel. Elle nous permet d’être à l’écoute de notre corps, de nos ressentis, et nous aide à nous détendre, à retrouver de l’énergie et développer notre attention au travail. Le cours \"Pleine conscience au travail\" a été conçu avec Nathalie Van Laethem, consultante chez Atlans, et auteur de la <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-pleine-conscience-au-travail\">Boîte à outils de la Pleine conscience</a>  et du blog <a href=\"http://unpotentieldeplus.fr/bienvenue-a-unpotentieldeplus/\">Un potentiel de plus</a>."
        },
        "en": {
            "name": "Mindfulness at Work",
            "coverDescription": "In this day and age, the workplace environment is constantly changing, so staff need to know the best ways to adapt and respond to the needs of a business in terms of innovation and competition. However, being agile or adaptable can also be a source of stress and pressure. This course will introduce you to the practice of mindfulness, a meditative exercise that works well in a professional environment.   Mindfulness encourages you to listen to your body and your feelings. It helps you relax, increases your energy levels and improves your attention span at work. The “Mindfulness at Work” course was designed with Nathalie Van Laethem, an Atlans consultant who is also author of <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-pleine-conscience-au-travail\">Boîte à outils de la Pleine conscience (The Mindfulness Toolkit)</a> , and creator of the <a href=\"http://unpotentieldeplus.fr/bienvenue-a-unpotentieldeplus/\">Un potentiel de plus (A little more potential)</a> blog."
        }
    }
}
