{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-12-11T13:35:15.886Z",
            "updatedAt": "2019-07-05T11:08:43.739Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-02-14T13:34:33.613Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Vitaplaisance",
            "createdBy": "LaurenceMD"
        },
        "ref": "dis_NyFZnjuyI",
        "universalRef": "dis_NyFZnjuyI",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_Nk6u2tSzI"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "2",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "validate"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Difficult conversations",
            "coverDescription": "You have to tell your employees that they won't get the pay rise they asked for? Or that their work wasn't good enough? Tough one… Needless to say, giving bad news is never easy. But you can learn to deal with difficult conversations. This course will provide you with the essential tools to master this difficult art…"
        },
        "fr": {
            "name": "Gérer les conversations difficiles",
            "coverDescription": "Vous devez annoncer à vos collaborateurs qu’ils n’obtiendront pas l’augmentation de salaire demandée ? Ou que leur travail n’était pas assez satisfaisant ? C'est une tâche délicate… L’annonce de mauvaises nouvelles n’est jamais aisée. Mais vous pouvez apprendre à gérer les conversations difficiles. Ce cours vous fournira tous les outils indispensables pour maîtriser cet art difficile…"
        },
        "de": {
            "name": "Schwierige Gespräche",
            "coverDescription": "Sie müssen Ihren Mitarbeitern sagen, dass sie nicht die von ihnen gewünschte Gehaltserhöhung bekommen? Oder dass ihre Arbeit nicht gut genug war? Tough one… Es ist nicht nötig zu sagen, dass schlechte Nachrichten geben, nie einfach ist. Sie können jedoch lernen, mit schwierigen Gesprächen umzugehen. Dieser Kurs vermittelt Ihnen die wesentlichen Werkzeuge, um diese schwierige Kunst zu meistern."
        },
        "th": {
            "name": "Difficult Conversations",
            "coverDescription": "คุณจะต้องแจ้งพนักงานว่าจะไม่ได้ขึ้นเงินเดือนตามที่ขอไว้ใช่ไหม หรือต้องแจ้งว่าเขาทำผลงานได้ไม่ดีพอ นับเป็นโจทย์ที่ยากมาก… คงไม่ต้องบอกว่า การแจ้งข่าวร้ายนั้นไม่ใช่งานที่ง่ายเลย แต่คุณสามารถเรียนรู้ที่จะรับมือกับการสนทนาในเรื่องที่น่าลำบากใจได้ หลักสูตรนี้จะให้เครื่องมือสำคัญแก่คุณในการเรียนรู้ทักษะที่ยากนี้..."
        }
    }
}
