{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2019-02-18T15:03:53.334Z",
            "updatedAt": "2019-03-29T15:37:03.660Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-04-16T13:59:48.973Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Margaux-Schmitt",
            "createdBy": "ThereseG"
        },
        "ref": "dis_E1rYPnXSL",
        "universalRef": "dis_E1rYPnXSL",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_E1ZDHKo8I"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "2",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "draft"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Customer relation: When things go wrong",
            "coverDescription": "Very few organizations get everything right on every occasion. When things go wrong sometimes, it’s no-one’s fault. Accidents do happen and they occur without warning. However, the problem is that customers, the most important people to any organization, can be affected, and sometimes very badly. Knowing how to handle a customer complaint is a key skill for all customer-facing staff. This module explores constructive ways of complaint handling using effective investigation and resolution techniques in a variety of situations from lost baggage to unfair parking tickets."
        },
        "fr": {
            "name": "Relation client : Quand les choses tournent mal",
            "coverDescription": "Très peu d'entreprises ont tout bon à tous les coups. Lorsque les choses tournent mal parfois, ce n’est la faute de personne. Les accidents arrivent et se produisent sans avertissement. Cependant, le problème est que les clients, personnes les plus importantes pour toute entreprise, peuvent être affectés, et parfois très gravement. Savoir gérer une réclamation client est une compétence clé pour tout employé en contact avec la clientèle.  Ce cours explore des moyens constructifs de traitement des plaintes, en utilisant des techniques d'études et de résolution efficaces dans diverses situations, de la perte de bagages aux contraventions de stationnement abusives."
        },
        "de": {
            "name": "Wenn Dinge schief laufen",
            "coverDescription": "Nur wenige Organisationen machen bei jeder Gelegenheit alles richtig. Wenn manchmal etwas schief geht, ist niemand schuld. Unfälle passieren und ohne Vorwarnung. Das Problem ist jedoch, dass Kunden, die Personen, die am wichtigsten sind für eine Organisation, betroffen sein können. Zu wissen, wie mit einer Kundenbeschwerde umgegangen wird, ist eine Schlüsselkompetenz für alle Mitarbeiter, die mit Kunden in Kontakt treten. In diesem Modul werden konstruktive Möglichkeiten zur Bearbeitung von Beschwerden unter Verwendung effektiver Ermittlungs- und Lösungstechniken in einer Vielzahl von Situationen untersucht, von verlorenem Gepäck bis zu unfairen Parkscheinen."
        },
        "th": {
            "name": "Customer relation: When things go wrong",
            "coverDescription": "Very few organizations get everything right on every occasion. When things go wrong sometimes, it’s no-one’s fault. Accidents do happen and they occur without warning. However, the problem is that customers, the most important people to any organization, can be affected, and sometimes very badly. Knowing how to handle a customer complaint is a key skill for all customer-facing staff. This module explores constructive ways of complaint handling using effective investigation and resolution techniques in a variety of situations from lost baggage to unfair parking tickets."
        }
    }
}
