{
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2018-08-01T11:34:57.017Z",
            "updatedAt": "2018-11-26T17:33:06.110Z",
            "publishedAt": null,
            "taggedNewUntil": "2018-12-22T12:32:56.417Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "MelkMerle",
            "createdBy": "CamilleT18",
            "coreBranch": "dunod"
        },
        "ref": "dis_NkOKYF9Nr",
        "universalRef": "dis_NkOKYF9Nr",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 17,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_N1~naD~sH"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_4kzliZY6V"
        ],
        "conditions": [],
        "version": "6"
    },
    "locales": {
        "fr": {
            "name": "Inbound Marketing & Growth Hacking",
            "coverDescription": "Inbound marketing, \"growth hacking\", \"smarketing\"... Bien plus que de simples anglicismes à la mode, ces termes renvoient à des stratégies marketing gagnantes pour les entreprises désirant booster leur chiffre d'affaires en partant des besoins du client. Dans ce cours conçu avec Stéphane Truphème, expert en inbound marketing et auteur de <i>La Boîte à outils de l’Inbound marketing et du Growth hacking</i>, vous vous familiariserez avec les objectifs propres à ces deux nouveaux paradigmes marketing, en parcourant les différentes étapes à suivre pour que votre entreprise bénéficie de tous les fruits de ces méthodes éprouvées."
        },
        "en": {
            "name": "You've Inbound Marketing & Growth Hacking",
            "coverDescription": "<b>THIS COURSE WILL SOON BE AVAILABLE IN ENGLISH</b> Inbound marketing, growth hacking, smarketing... Bien plus que de simples anglicismes à la mode, ces termes renvoient à des stratégies marketing gagnantes pour les entreprises désirant booster leur chiffre d'affaires en partant des besoins du client. Dans ce cours conçu avec Stéphane Truphème, expert en inbound marketing et auteur de <i>La Boîte à outils de l’Inbound marketing et du Growth hacking</i>, vous vous familiariserez avec les objectifs propres à ces deux nouveaux paradigmes marketing, en parcourant les différentes étapes à suivre pour que votre entreprise bénéficie de tous les fruits de ces méthodes éprouvées."
        }
    }
}
