{
    "_deleted": true,
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2018-07-31T08:33:52.618Z",
            "updatedAt": "2019-02-12T15:20:08.866Z",
            "publishedAt": null,
            "taggedNewUntil": "2018-11-19T09:30:01.936Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "adamska27",
            "createdBy": "LaurenceMD",
            "coreBranch": "test-trad"
        },
        "ref": "dis_41qmpWt4B",
        "universalRef": "dis_41qmpWt4B",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_VJ37G3E-H"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V1-3xwT17"
        ],
        "conditions": [],
        "version": "2"
    },
    "locales": {
        "fr": {
            "name": "Bâtissez votre image de marque grâce au social commerce",
            "coverDescription": "Ce qui différencie le social commerce de l’e-commerce, c’est le fait de créer une communauté, ambassadrice de votre marque. Mais pour que celle-ci s’épanouisse, il faut en prendre soin. Connaître sa cible sur le bout des doigts, favoriser les interactions, développer une image de marque pertinente, travailler avec les influenceurs… Votre stratégie doit être définie en fonction des attentes de vos clients. Pour vous aider à la mettre en place, suivez le guide !"
        },
        "en": {
            "name": "Build your brand thanks to social commerce",
            "coverDescription": "What differentiates social commerce from e-commerce is the fact of creating a community, ambassador of your brand. But for it to flourish, you have to take care of it. Know your target at your fingertips, promote interactions, develop a relevant brand image, work with influencers ... Your strategy must be defined according to the expectations of your customers. To help you set it up, follow the guide!"
        },
        "de": {
            "name": "Verwenden Sie Social Commerce, um Ihr Markenimage aufzubauen",
            "coverDescription": "Im Gegensatz zum E-Commerce umfasst Social Commerce den Aufbau einer Community, eines Botschafters für Ihre Marke. Aber die Gemeinschaft muss gepflegt werden, wenn sie gedeihen soll. Das Ziel von innen nach außen verstehen, die Interaktion fördern, ein angemessenes Markenimage entwickeln, mit Influencern arbeiten usw. Ihre Strategie muss auf die Erwartungen Ihrer Kunden abgestimmt sein. Folgen Sie dieser Anleitung, um einige wichtige Tipps zum Arbeiten mit Social Commerce zu erhalten!"
        },
        "es": {
            "name": "Using social commerce to build your brand image",
            "coverDescription": "Unlike e-commerce, social commerce involves building a community, an ambassador for your brand. But the community must be nurtured if it is to thrive. Understanding the target inside out, encouraging interaction, developing an appropriate brand image, working with influencers, etc. Your strategy has to be aligned with your customer’s expectations. Follow this guide for some essential tips on working with social commerce!"
        },
        "zh": {
            "name": "利用社交商务打造品牌形象",
            "coverDescription": "与电子商务不同，社交商务涉及建立社区，为您的品牌做大使。但是，如果社区必须蓬勃发展，就必须培养社区。从内到外理解目标，鼓励互动，建立适当的品牌形象，与有影响力的人合作等。您的战略必须与客户的期望保持一致。请按照本指南获取有关使用社交商务的一些重要提示！"
        }
    }
}
