{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-11-27T14:39:25.465Z",
            "updatedAt": "2019-07-05T10:03:12.615Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-02-14T14:37:40.956Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Vitaplaisance",
            "createdBy": "GuillaumeLafon"
        },
        "ref": "dis_41SCrB8Rr",
        "universalRef": "dis_41SCrB8Rr",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_Ey6EVuHMI"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "4",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "validate"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Body Language & assertiveness",
            "coverDescription": "A large part of your job depends upon good communications skills. That’s why understanding body language is essential to deal effectively with colleagues, customers and suppliers. And assertiveness could be one of these face-to-face skills you want to improve. But there’s a right balance between being assertive and being aggressive. Want to know more? This course is for you!"
        },
        "fr": {
            "name": "Communiquer de manière efficace",
            "coverDescription": "Une grande partie de votre travail repose sur de bonnes compétences en communication. C’est pourquoi la compréhension du langage corporel est indispensable pour gérer efficacement les relations avec des collaborateurs, des clients et des fournisseurs. L’assertivité pourrait être l’une des compétences à avoir pour ces situations de face-à-face que vous souhaitez améliorer. Mais il existe un juste équilibre entre assertivité et agressivité. Vous voulez en savoir plus ? Ce cours est fait pour vous !"
        },
        "de": {
            "name": "Körpersprache & Durchsetzungsvermögen",
            "coverDescription": "Ein großer Teil Ihrer Arbeit hängt von guten Kommunikationsfähigkeiten ab. Deshalb ist das Verstehen der Körpersprache für einen effektiven Umgang mit Kollegen, Kunden und Lieferanten unerlässlich. Durchsetzungsvermögen könnte eine dieser persönlichen Fähigkeiten sein, die Sie verbessern möchten. Es gibt allerdings eine richtige Balance zwischen Durchsetzungsvermögen und Aggressivität. Möchten Sie mehr wissen? Dieser Kurs ist für dich!"
        },
        "th": {
            "name": "ภาษากายและการกล้าแสดงออก",
            "coverDescription": "งานส่วนใหญ่ของคุณต้องอาศัยทักษะทางการสื่อสารที่ดี นั่นคือเหตุผลที่การเข้าใจภาษากายจำเป็นมากในการรับมือกับเพื่อนร่วมงาน ลูกค้า และซัพพลายเออร์ได้อย่างมีประสิทธิภาพ และการกล้าแสดงออกอาจเป็นหนึ่งในทักษะแบบเผชิญหน้าเหล่านี้ที่คุณต้องการพัฒนา แต่มีสมดุลตรงกลางระหว่างการกล้าแสดงออกและความก้าวร้าวอยู่ อยากรู้เพิ่มเติมหรือไม่ หลักสูตรนี้มีไว้เพื่อคุณ!"
        }
    }
}
