{
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2018-03-28T12:49:16.032Z",
            "updatedAt": "2018-07-05T10:34:27.138Z",
            "publishedAt": null,
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "ValentineMichaud",
            "createdBy": "CamilleT18",
            "taggedNewUntil": "2018-05-28T12:49:16.032Z",
            "coreBranch": "dunod"
        },
        "ref": "dis_E1ana-Nc4",
        "universalRef": "dis_E1ana-Nc4",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 19,
        "hidden": false,
        "draft": false,
        "cover": {
            "popularity": null,
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_N1REYxMeB",
            "moreInfos": []
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_4kzliZY6V"
        ],
        "conditions": []
    },
    "locales": {
        "fr": {
            "name": "Boostez votre créativité avec le mind mapping",
            "coverDescription": "À l’heure où la créativité est la clé de l’innovation et de la performance en entreprise, il est indispensable de savoir la booster pour se démarquer. Pour ce faire, le mind mapping s’impose comme la méthode de prédilection. À travers ce cours, vous découvrirez comment le mind mapping peut vous permettre aussi bien de résoudre un problème délicat que de vendre vos idées. Vous comprendrez également pourquoi, couplé à d’autres méthodes qui visent à générer de nouvelles idées, il peut être une vraie valeur ajoutée. Ce cours a été conçu avec Xavier Delengaigne, auteur de la <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-du-mind-mapping-0\">Boîte à outils du Mind Mapping</a> ."
        },
        "en": {
            "name": "Boost your creativity with mind mapping",
            "coverDescription": "We are living in an age where creativity is the key to innovation and corporate performance – and this makes it all the more essential you boost yours if you want to stand out from the crowd. Mind mapping is the ideal way to do this. In this course, you will learn how mind mapping can help you do everything from solving a tricky problem to selling your ideas. You will also understand why this technique adds real value to your work when it’s used alongside other idea-generating methodologies. “Boost your creativity with mind mapping” is designed by Xavier Delengaigne, author of <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-du-mind-mapping-0\">Boîte à outils du Mind Mapping</a> (Mind Mapping Toolkit)."
        }
    }
}
