{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-12-07T10:47:34.065Z",
            "updatedAt": "2019-07-05T10:10:14.023Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-02-14T10:46:36.992Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Vitaplaisance",
            "createdBy": "CamilleT18"
        },
        "ref": "dis_41psRVmyU",
        "universalRef": "dis_41psRVmyU",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_VkqHnFBzI"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "2",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "validate"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Motivating your team",
            "coverDescription": "Keeping your troops motivated through good and bad times: that is one of the biggest challenges for a manager. What levers can you activate to keep your employees around and make sure their missions fulfil them? This course will help you get your head around the 3 necessary conditions to keep a high level of motivation within your team: giving relevant information, using feedback intelligently and learning to praise genuinely."
        },
        "fr": {
            "name": "Motiver ses collaborateurs",
            "coverDescription": "Maintenir la motivation de votre équipe lors des bonnes comme des mauvaises périodes est l’un des plus grands défis que vous devez relever en tant que manager. Quels leviers pouvez-vous activer pour que vos collaborateurs restent motivés et que leurs missions répondent à leurs attentes ? Ce cours vous aidera à garder à l’esprit 3 conditions nécessaires pour maintenir une équipe hautement motivée : lui communiquer des informations pertinentes, utiliser le feedback de manière intelligente et apprendre à féliciter avec sincérité."
        },
        "de": {
            "name": "Dein Team motivieren",
            "coverDescription": "Ihre Truppen in guten und schlechten Zeiten motiviert zu halten: Das ist eine der größten Herausforderungen für einen Manager. Welche Hebel können Sie aktivieren, um Ihre Mitarbeiter in der Nähe zu halten und sicherzustellen, dass ihre Aufgaben sie erfüllen? Dieser Kurs hilft Ihnen dabei, sich mit den 3 notwendigen Bedingungen vertraut zu machen, um ein hohes Maß an Motivation in Ihrem Team aufrechtzuerhalten: relevante Informationen zu geben, Feedback intelligent einzusetzen und echtes Lob zu lernen."
        },
        "th": {
            "name": "การสร้างแรงจูงใจให้กับทีมของคุณ",
            "coverDescription": "การให้ทีมของคุณมีแรงจูงใจตลอดทั้งช่วงเวลาที่ดีและร้าย คือหนึ่งในปัญหาที่ท้าทายที่สุดของการเป็นผู้จัดการ คุณสามารถใช้สิ่งกระตุ้นใดบ้างเพื่อรักษาพนักงานของคุณไว้ และมั่นใจได้ว่าภาระหน้าที่จะช่วยให้พวกเขาบรรลุเป้าหมายที่ตั้งไว้ได้ หลักสูตรนี้จะช่วยให้คุณได้เข้าใจเงื่อนไขที่จำเป็น 3 ประการในการรักษาแรงจูงใจภายในทีมของคุณไว้ในระดับสูง นั่นคือ การให้ข้อมูลที่เพียงพอ การใช้คำติชมอย่างชาญฉลาด และการเรียนรู้ที่จะชื่นชมอย่างจริงใจ"
        }
    }
}
