{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-12-05T10:32:58.359Z",
            "updatedAt": "2019-07-05T13:10:12.232Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-02-14T10:31:45.118Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Vitaplaisance",
            "createdBy": "LaurenceMD"
        },
        "ref": "dis_VJb4u9ekI",
        "universalRef": "dis_VJb4u9ekI",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_VJVXhFSf8"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "2",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "validate"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Understanding behaviour",
            "coverDescription": "It's not always easy to behave properly. But as a manager, you can take control of your emotions. Indeed, being helpful and friendly, verbally and visually, gets a positive response. This course will help you understand how much taking a caring attitude can have a beneficial impact in your daily job. Remember, it's always up to you –your team will be grateful to you…"
        },
        "fr": {
            "name": "Adopter un comportement prévenant",
            "coverDescription": "En tant que manager, il est important d'apprendre à contrôler vos émotions. En effet, se montrer bienveillant et chaleureux, verbalement et visuellement, permet d’obtenir une réaction positive en retour. Ce cours vous permettra de comprendre qu’adopter un comportement prévenant peut avoir un impact positif dans votre travail au quotidien. Rappelez-vous, cela dépend toujours de vous – et votre équipe vous en sera reconnaissante…"
        },
        "de": {
            "name": "Verhalten verstehen",
            "coverDescription": "Es ist nicht immer leicht, sich richtig zu benehmen. Aber als Manager können Sie Ihre Emotionen kontrollieren. Hilfsbereit und freundlich, verbal und visuell zu sein, wird tatsächlich positiv bewertet. Dieser Kurs wird Ihnen helfen zu verstehen, wie viel eine fürsorgliche Haltung einen positiven Einfluss auf Ihre tägliche Arbeit haben kann. Denken Sie daran, es liegt immer an Ihnen - Ihr Team wird Ihnen dankbar sein ..."
        },
        "th": {
            "name": "ทำความเข้าใจกับพฤติกรรมของตัวเอง",
            "coverDescription": "การมีพฤติกรรมที่เหมาะสมไม่ใช่เรื่องง่ายเสมอไป แต่ในฐานะผู้จัดการ คุณต้องรู้จักควบคุมอารมณ์ของตนเอง อันที่จริงแล้ว การเป็นคนให้ความช่วยเหลือผู้อื่นและเป็นมิตร ไม่ว่าด้วยคำพูดหรือการกระทำก็จะทำให้คนอื่นมองคุณในแง่ดี หลักสูตรนี้จะช่วยให้คุณทำความเข้าใจว่าการเอาใจใส่ผู้อื่นจะมีผลกระทบที่ดีต่องานที่ทำอยู่ทุกวันได้อย่างไร จำไว้ว่าสิ่งนี้ขึ้นอยู่กับคุณเสมอ - ทีมงานของคุณจะรู้สึกขอบคุณคุณ.."
        }
    }
}
