{
    "_deleted": true,
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2016-03-01T10:07:49.535Z",
            "updatedAt": "2019-02-12T08:31:08.891Z",
            "publishedAt": null,
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "ThibaultRic",
            "createdBy": "LaurenceMD",
            "coreBranch": "test-trad",
            "taggedNewUntil": "2016-05-01T09:07:49.535Z"
        },
        "ref": "dis_Vk2ZOI0ix",
        "name": "name",
        "position": 0,
        "cover": {
            "popularity": null,
            "coverDescription": "coverDescription",
            "resource": "med_E1rwMujEU",
            "poster": "med_4yi95xem~",
            "moreInfos": []
        },
        "courses": [],
        "conditions": [],
        "partners": [
            "part_V1-3xwT17"
        ],
        "partnershipType": "paidpartner",
        "thematiques": []
    },
    "locales": {
        "fr": {
            "name": "La femme, un leader comme les autres",
            "coverDescription": "Négocier son salaire, développer son réseau, se mettre à son compte… Ça vous paraît difficile ? Insurmontable ? Pourtant, vous avez envie d’évoluer professionnellement ? De devenir à votre tour leader ? Si vous avez répondu « oui » au moins une fois à l’une de ces questions, ce cours signé aufeminin vous est destiné. Car comme toute aptitude professionnelle, ces compétences se cultivent. N’oubliez pas : les femmes sont des leaders comme les autres…"
        },
        "en": {
            "name": "The woman, a leader like the others",
            "coverDescription": "Negotiating your salary, developing your network, starting your own business ... It seems difficult to you? Insuperable? Still, do you want to evolve professionally? To become your leader? If you answered \"yes\" at least once to any of these questions, this aufeminin course is for you. Like all professional skills, these skills are cultivated. Do not forget: women are leaders like others ..."
        },
        "de": {
            "name": "Frauen sind wie jeder andere Führer",
            "coverDescription": "Gehaltsverhandlungen, Networking, Existenzgründung - klingen diese Aufgaben für Sie schwierig? Oder unmöglich? Aber du willst doch Karriere machen, oder? Und selbst ein Führer werden? Wenn Sie auf mindestens eine dieser Fragen mit „Ja“ geantwortet haben, ist diese aufminische Lektion für Sie. Wie alle beruflichen Fähigkeiten müssen diese Fähigkeiten gepflegt werden. Vergiss nicht: Frauen sind Führer wie alle anderen ..."
        },
        "es": {
            "name": "Women are like any other leader",
            "coverDescription": "Negotiating your salary, networking, starting up your own business – do these tasks sound difficult to you? Or impossible? But you do want to progress in your career, don’t you? And become a leader yourself? If you’ve replied ‘yes’ to at least one of these questions, then this aufeminin lesson is for you. Like all professional aptitudes, these skills need to be cultivated. Don’t forget: women are leaders like everyone else..."
        },
        "zh": {
            "name": "女人就像任何其他领导者一样",
            "coverDescription": "谈判你的工资，建立网络，开创自己的事业 - 这些任务听起来很难吗？还是不可能？但你确实希望在你的职业生涯中取得进步，不是吗？自己成为领导者？如果你对这些问题中的至少一个回答“是”，那么这个aufeminin课程适合你。像所有专业能力一样，这些技能需要培养。别忘了：女人就像其他人一样领导......"
        }
    }
}
