{
    "structure": {
        "meta": {
            "isoCore": true,
            "createdAt": "2018-07-16T10:05:01.472Z",
            "updatedAt": "2018-10-17T15:50:12.421Z",
            "publishedAt": null,
            "taggedNewUntil": "2018-11-10T11:01:44.290Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "ValentineMichaud",
            "createdBy": "CamilleT18",
            "coreBranch": "dunod"
        },
        "ref": "dis_EJu72LB7S",
        "universalRef": "dis_EJu72LB7S",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 18,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_Vkd~gtowH"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_4kzliZY6V"
        ],
        "conditions": [],
        "version": "5"
    },
    "locales": {
        "fr": {
            "name": "Efficace dans mon job : les 9 outils à connaître",
            "coverDescription": "Les nouveaux modes d'organisation du travail ont profondément modifié la relation des salariés à leur vie professionnelle : plus d'unité de temps et de lieu qui tienne, place au salarié mobile et agile ! Mais comment gérer efficacement ce nouveau paradigme sans y laisser des plumes ? Avec ce cours, Dunod vous aiguillera vers différentes méthodes organisationnelles qui ont fait leurs preuves pour à la fois rentabiliser votre temps au maximum, gagner en efficacité au quotidien et tirer profit des outils digitaux en les mettant au service de vos objectifs sans vous laisser submerger. Ce cours a été conçu avec Xavier Delengaigne, auteur de la <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-du-mind-mapping-0\">Boîte à outils du Mind Mapping</a> ."
        },
        "en": {
            "name": "Efficient at Work: 9 tools you need to know about",
            "coverDescription": "New ways of organising work have changed the way employees connect with their workplace. Remote, flexible working has now replaced old-fashioned restrictions dictating when and where you have to work! But how can you manage this new way of working in an efficient way and without disrupting patterns and processes that already work well? In this course, Dunod will guide you through a number of tried and tested methods for organising yourself at work. These methods will help you make the most of your time and increase your efficiency on a daily basis. You’ll see how to make best use of digital tools to achieve your objectives, without letting them completely take over your life. This course was designed with the help of Xavier Delengaigne, author of <a href=\"https://www.dunod.com/entreprise-economie/boite-outils-du-mind-mapping-0\">Boîte à outils du Mind Mapping</a> (Mind Mapping Toolkit)."
        }
    }
}
