{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-10-09T09:36:06.377Z",
            "updatedAt": "2019-07-05T10:16:26.925Z",
            "publishedAt": null,
            "taggedNewUntil": "2019-01-05T10:26:16.880Z",
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Vitaplaisance",
            "createdBy": "ThibaultRic"
        },
        "ref": "dis_NkYIXPH9r",
        "universalRef": "dis_NkYIXPH9r",
        "name": "name",
        "partnershipType": "paidpartner",
        "position": 0,
        "hidden": false,
        "draft": false,
        "cover": {
            "coverDescription": "coverDescription",
            "resource": null,
            "poster": "med_4JL5poSML"
        },
        "courses": [],
        "thematiques": [],
        "partners": [
            "part_V18SxMYsr"
        ],
        "conditions": [],
        "version": "3",
        "states": {
            "en": {
                "edition": "validate"
            },
            "fr": {
                "edition": "validate"
            },
            "de": {
                "edition": "validate"
            },
            "th": {
                "edition": "validate"
            }
        }
    },
    "locales": {
        "en": {
            "name": "Emotional intelligence",
            "coverDescription": "Emotional intelligence has grown to be more and more recognised as one of the keys of good and successful leadership. Far from being a mushy, sappy concept, it is at the heart of every personal and professional relationship: it is the ability to identify and manage your own emotions and the emotions of others. This course will help people in leadership positions become more emotionally intelligent."
        },
        "fr": {
            "name": "Intelligence émotionnelle",
            "coverDescription": "L’intelligence émotionnelle est de plus en plus réputée comme étant le secret d’un leadership de qualité et bienveillant. Rien à voir avec un concept insipide et sentimental, elle est au cœur de toutes les relations personnelles et professionnelles. Il est donc indispensable de la faire parler pour mieux gérer vos émotions et celles des autres."
        },
        "de": {
            "name": "Emotionale Intelligenz",
            "coverDescription": "Emotionale Intelligenz wird immer mehr zu einem Schlüssel für gute und erfolgreiche Führung. Es ist kein undefiniertes, albernes Konzept, es ist das Herzstück jeder persönlichen und beruflichen Beziehung: Es ist die Fähigkeit, Ihre eigenen Emotionen und die Gefühle anderer zu erkennen und zu steuern. Dieser Kurs hilft Menschen in Führungspositionen, emotional intelligenter zu werden."
        },
        "th": {
            "name": "ความฉลาดทางอารมณ์",
            "coverDescription": "ความฉลาดทางอารมณ์ได้รับการยอมรับมากขึ้นเรื่อยๆ ว่าเป็นหนึ่งในกุญแจสำคัญของความเป็นผู้นำที่ดีที่ประสบความสำเร็จ ความฉลาดทางอารมณ์นี้ไม่ใช่แนวคิดในเรื่องของความอ่อนไหวทางอารมณ์ แต่เป็นหัวใจของทุกความสัมพันธ์ทั้งในแง่ส่วนตัวและในแง่ของการทำงาน เป็นความสามารถในการระบุและจัดการกับอารมณ์ของตนเองและอารมณ์ของผู้อื่นด้วย หลักสูตรนี้จะช่วยให้ผู้ที่อยู่ในตำแหน่งผู้นำมีความฉลาดทางอารมณ์มากขึ้น"
        }
    }
}
