{
    "structure": {
        "meta": {
            "isoCore": false,
            "createdAt": "2018-10-24T07:39:03.050Z",
            "updatedAt": "2019-09-26T14:46:30.319Z",
            "publishedAt": null,
            "contentExpiresAt": null,
            "keywords": [],
            "status": "draft",
            "modifiedBy": "Margaux-Schmitt",
            "createdBy": "Margaux-Schmitt"
        },
        "ref": "part_V18SxMYsr",
        "name": "name",
        "description": "description",
        "url": "https://www.videoarts.com/",
        "logo": "med_41fIxftoS",
        "socialLinks": [
            {
                "ref": "linkedin",
                "link": "https://www.linkedin.com/company/video-arts-group/"
            },
            {
                "ref": "facebook",
                "link": "https://www.facebook.com/videoartsuk/"
            },
            {
                "ref": "twitter",
                "link": "https://twitter.com/videoarts"
            },
            {
                "ref": "youtube",
                "link": "https://www.youtube.com/user/VideoArtsGroup"
            }
        ],
        "authorType": "verified"
    },
    "locales": {
        "en": {
            "name": "Video Arts",
            "description": "Learning is often designed to fill learners with facts and information. This is great if you want to increase their understanding of a subject, but what if you actually need to change their behaviour? Simply put, video allows complex ideas about human behaviour to be put across in a short space of time. And  Video Arts gets the message across in a way that your learners won’t forget. Since the company was founded in 1972 by John Cleese, our learning content has become famous for stimulating, engaging and entertaining people, triggering them to think, feel and do things differently."
        },
        "fr": {
            "description": "L’apprentissage est souvent destiné à fournir aux apprenants des faits et des informations. C’est une bonne solution si vous voulez développer leurs connaissances sur un sujet donné, mais qu’en est-il si vous souhaitez qu’ils modifient leur comportement ? En bref, la vidéo permet, très rapidement, de faire passer des idées complexes sur le comportement humain. Et Video Arts fait passer le message de manière à ce que les apprenants le mémorisent durablement. Depuis la création de la société en 1972 par John Cleese, le contenu pédagogique Video Arts est réputé pour stimuler, impliquer et divertir les apprenants, en les amenant à réfléchir, à ressentir et à faire les choses de manière différente.",
            "label": "Video Arts",
            "name": "Video Arts"
        },
        "de": {
            "name": "Video Arts",
            "description": "Lernen ist häufig darauf ausgelegt, die Lernenden mit Fakten und Informationen zu füllen. Das ist großartig, wenn Sie das Verständnis für ein Thema verbessern möchten. Was aber, wenn Sie ihr Verhalten tatsächlich ändern müssen? Vereinfacht gesagt, Videomaterialermöglichen komplexe Vorstellungen über menschliches Verhalten in kurzer Zeit zu vermitteln. Und Video Arts vermittelt die Botschaft auf eine Art und Weise, die Ihre Lernenden nicht vergessen werden. Seit der Gründung des Unternehmens im Jahr 1972 durch John Cleese sind unsere Lerninhalte berühmt geworden, weil sie Menschen stimulieren, engagieren und unterhalten, die sie dazu veranlassen, anders zu denken, zu fühlen und etwas zu tun."
        },
        "th": {
            "name": "Video Arts",
            "description": "Learning is often designed to fill learners with facts and information. This is great if you want to increase their understanding of a subject, but what if you actually need to change their behaviour? Simply put, video allows complex ideas about human behaviour to be put across in a short space of time. And  Video Arts gets the message across in a way that your learners won’t forget. Since the company was founded in 1972 by John Cleese, our learning content has become famous for stimulating, engaging and entertaining people, triggering them to think, feel and do things differently."
        }
    }
}
